Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fire_fiskere_far_tilskudd_til_fiskebat.html.tmx
Source language: nob
Languages: sme

source: Fire fiskere får tilskudd til fiskebåt
sme: Njeallje guolásteaddji ožžot guollefanasdoarjaga

source: Sametingsrådet har nylig bevilget fire tilskudd på til sammen 882 000 kroner til kjøp av fiskefartøy.
sme: Sámediggeráđđi lea aitto juolludan njeallje doarjaga, oktiibuot 882 000 ruvnno ovddas, guollebivdofatnasiid oastimii.

source: Hamna kystfiske AS har fått 300 000 kroner til kjøp av fiskefartøy og redskap.
sme: Hamna kystfiske AS lea ožžon 300 000 ruvnno oastit fatnasa ja reaidduid.

source: Selskapet holder til i Kvalfjord i Alta kommune og hovedeier av selskapet er Jonas Skorpen Bless.
sme: Fitnodat lea Bossovuonnas Álttá suohkanis ja váldoeaiggát lea Jonas Skorpen Bless.

source: En annen fisker fra Alta, Bjørn Kåre Preiss, har fått 122 000 kroner til kjøp av fiskefartøy.
sme: Eará guolásteaddji Álttás, Bjørn Kåre Preiss, lea ges ožžon 122 000 ruvnno oastit bivdofatnasa.

source: Preiss bor i Langfjordbotn og driver gård der i tillegg til å satse på fiskeryrket.
sme: Son orru Lákkovuonas ja doppe son bargá maid boandan lassin dasa ahte bargá guolásteaddjin.

source: Sametingsrådet har også støttet den nyetablerte fiskeren Erik Dalheim fra Skjervøy med et tilskudd på 210 000 kroner til kjøp av fiskefartøy.
sme: Sámediggeráđđi lea maiddái dorjon aittoálgi guolásteaddji Erik Dalheim Skiervvás 210 000 ruvdnosaš doarjagiin guollebivdofatnasa oastimii.

source: I tillegg har sametingsrådet bevilget 250 000 kroner til Sollie Båtservice i Børselv i Porsanger til kjøp av båt med utstyr.
sme: Dasa lassin lea sámediggeráđđi juolludan 250 000 ruvnno Sollie Båtservice fitnodahkii Bissojogas Porsáŋggus guollebivdofatnasa ja reaidduid oastimii.

source: Selskapet er eid av den nyetablerte fiskeren Even Johansen.
sme: Fitnodaga eaiggáduššá aittoálgi guolásteaddji Even Johansen.

source: Den ressursen som etter alt å dømme har hatt størst betydning for bosettingsmønsteret i de sjøsamiske områdene helt fram til i dag, er fisken.
sme: Dat resursa mas várra lea leamaš stuorámus mearkkašupmi ássanminstarii mearrasámi guovlluin gitta otnáš rádjai, lea guolli.

source: Tilskudd til erverv av båt og bruk, samt etablering av infrastruktur på land for blant annet mottak av fisk, har utgjort en viktig del av Sametingets virkemiddelbruk.
sme: Doarjja fatnasa ja doalu háhkamii, ja dasto infrastruktuvrra ásaheapmi nannámis earret eará guollevuostáiváldin, lea leamaš deaŧalaš oassi Sámedikki váikkuhangaskaomiid geavaheamis.

source: Silje Karine Muotka Máret Inger A. Anti/Sametinget – Vi er glade for å kunne bidra med støtte til disse investeringene og tror at tilskuddene vil bidra til å opprettholde og øke sysselsetting i sjøsamiske samfunn, sier sametingspresident Silje Karine Muotka (NSR).
sme: Silje Karine Muotka – Mii leat ilus go sáhttit doarjut dáid investeremiid ja doaivut ahte doarjagat leat mielde váikkuheame dasa ahte bisuhit ja nannejit barggolašvuođa mearrasámi servodagas, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: Tilskuddene gis fra tilskuddsordningen Tilskudd til primærnæringer – Marine næringer.
sme: Doarjagat addojit doarjjaortnegis Doarjja vuođđoealáhusaide – Mariidnaealáhusat.

source: Til førstegangsinvestering i fartøy kan Sametinget bidra med et tilskudd på inntil 35 prosent av godkjent kostnadsoverslag.
sme: Fatnasiid vuosttaš gearddi investeremii sáhttá Sámediggi juolludit doarjaga gitta 35 proseantta rádjai dohkkehuvvon gollogeahčastagas.

source: Maksimalt tilskudd for kjøp av brukt fartøy er 250 000 kroner, og maksimalt tilskudd til investering i nytt fartøy er 300 000 kroner.
sme: Stuorámus doarjja oastit geavahuvvon fatnasa lea 250 000 ruvnno ja ođđa fatnasa oastimii lea stuorámus doarjja 300 000 ruvnno.

source: Til redskaper og utstyr ved førstegangsinvestering i fartøy kan Sametinget bidra med tilskudd inntil 35 prosent av godkjent kostnadsoverslag og maksimalt tilskudd er 50 000 kroner.
sme: Reaidduide ja dávviriidda go vuosttaš gearddi oastá bivdofatnasa sáhttá Sámediggi addit doarjaga gitta 35 proseantta rádjai dohkkehuvvon gollogeahčastagas ja eanemusat 50 000 ruvnno.

source: Støtte til redskaper og utstyr gis kun sammen med støtte til fartøykjøp.
sme: Doarjja reaidduide ja dávviriidda sáhttá addojuvvot dušše dan oktavuođas go addo doarjja bivdofatnasa oastimii.
